Dlubal.RFEM5.IConnectionOfTwoMembers
Interface for working with connection of two members

Dlubal.RFEM5.IConnectionOfTwoMembers.GetData
Gets connection of two members parameters.
Returns: Connection of two members parameters.

Dlubal.RFEM5.IConnectionOfTwoMembers.SetData(System.UInt32@)
Sets connection of two members parameters.
Connection: Nodal release parameters

Dlubal.RFEM5.IConnectionOfTwoMembers.Delete
Deletes connection of two members.